INSERT INTO pizza (name, ingredients, discription, price, image_path) VALUES ('Маргарита', 'Шампиньоны, свежие томаты, сыр Голландский, сыр 
Моцарелла с соусами Белый и Милано на фирменном тесте', 'Маргариту считают одной из самых вкусных пицц в Италии. Ее состав очень прост. 
Для приготовления этой пиццы нужны томаты, моцарела и базилик. При этом ее вкус получается неповторимым и сбалансированным. Некоторые считают, 
что пицца без бекона, колбасы или мяса не может быть вкусной, но они просто не пробовали Маргариту.', 570, 'pizza1.jpg');
INSERT INTO pizza (name, ingredients, discription, price, image_path) VALUES ('Неаполитанская', 'Ветчина, свежие томаты, сыр Голландский, сыр 
Моцарелла с соусом Белый на фирменном тесте', 'Рецепт неаполитанской пиццы относится к классическим, поэтому изменять его и проявлять фантазию 
у них считается недопустимым. Начинкой для такой пиццы являются спелые томаты, анчоусы, базилик или итальянские травы, сыр моцарела. С томатов 
нужно в обязательном порядке удалять кожицу.', 690, 'pizza2.jpg');
INSERT INTO pizza (name, ingredients, discription, price, image_path) VALUES ('Маринара', 'Грибы, куриная грудка, лук, соус мутти, зелень, соус 
маджорио, моцарелла', 'Пицца Маринара не обязательно должна готовиться с использованием морепродуктов. Есть гипотеза, что ее назвали так в честь 
рыбаков, которые употребляли ее в пищу каждое утро. Соус из томатов, оливкового масла, лука или чеснока, мог храниться достаточно долго, чем и 
пользовались мореплаватели. Сейчас Маринарой называют настоящий деликатес с использованием мидий, кальмаров, креветок, щупалец осьминога, моллюсков, 
тунца, лосося и других морепродуктов.', 450, 'pizza3.jpg');
INSERT INTO pizza (name, ingredients, discription, price, image_path) VALUES ('Пульезе', 'Томатный соус, сыр мацарелла, красный лук, оливки, пармезан, 
черри, каперсы, оливковое масло', 'Эта пицца – настоящий подарок для любителей лука, ведь на одну готовую пиццу уходит не менее четверти кило лука, 
порезанного полукольцами. Также в нее добавляют маслины или каперсы, растущие в Апулии. Дополняют вкусовые качества этой пиццы свежие томаты, 
оливковое масло и первоклассный сыр твердых сортов.', 550, 'pizza4.jpg');
INSERT INTO pizza (name, ingredients, discription, price, image_path) VALUES ('Четыре сезона', 'Курица, Пепперони, болгарский перец, шампиньоны, 
свежие томаты, сыр Голландский, сыр Моцарелла, сыр Сулугуни, сыр Фета с соусами Белый и Милано на фирменном тесте', 'Пицца Четыре сезона любима 
у тех людей, которые не терпят однообразия. Традиционно такое блюдо делится на 4 части, каждая из которых символизирует определенное время года. 
В зависимости от того, в каком районе Италии была приготовлена пицца, начинка может отличаться.', 890, 'pizza5.jpg');
INSERT INTO pizza (name, ingredients, discription, price, image_path) VALUES ('Четыре сыра', 'Сыр Голландский, сыр Моцарелла, сыр Сулугуни, сыр 
Пармезан с соусом Белый на фирменном тесте', 'С этим рецептом приготовления пиццы знаком каждый человек, даже если он не живет в Италии. Ароматный, 
сливочный, тянущийся сыр в сочетании со специями мало кого способен оставить равнодушным. Такая вариация блюда популярна во всем мире.', 690, 'pizza6.jpg');
INSERT INTO pizza (name, ingredients, discription, price, image_path) VALUES ('Пепперони', 'Пепперони, сыр Голландский, сыр Моцарелла с соусами 
Белый и Милано на фирменном тесте', '', 690, 'pizza7.jpg');
INSERT INTO pizza (name, ingredients, discription, price, image_path) VALUES ('Марио', 'Колбаса, ветчина, сыр Голландский, сыр Моцарелла с соусами 
Милано и Белый на фирменном тесте', '', 630, 'pizza8.jpg');
INSERT INTO pizza (name, ingredients, discription, price, image_path) VALUES ('Гавайская', 'Курица, ананасы, болгарский перец, сыр Голландский, сыр 
Моцарелла с соусами Белый и Милано на фирменном тесте', '', 690, 'pizza9.jpg');
INSERT INTO pizza (name, ingredients, discription, price, image_path) VALUES ('Европейская', 'Колбаса, ветчина, карбонад, курица, болгарский перец, 
сыр Голландский, сыр Моцарелла с соусами Белый и Милано на фирменном тесте', '', 690, 'pizza10.jpg');